mist-game-preset-name = Мгла
mist-game-preset-description = Мгла наступает, монстры вылезают! От вас требуется большая осторожность, ведь чем дальше, тем больше монтров на поверхности. Они могут появляться в самых неожиданных местах. Пилот вертолёта попытается вам помочь, доставляя ресурсы, но их может не хватить в перестрелке. Нужно придумывать какую-то тактику обороны. И помните: кто уходит слишком далеко ночью от городка Сайлэнт Таун, теряется навсегда.

mist-rules-text =
    Мгла наступает!
    Как войти в игру:
    Зайдите в игру в качестве призрака, в действиях выберите "Join Queue".
    Карта должна быть очищена от монтров, только тогда ваш персонаж попадёт в игру.
    Выжившим стоит очищать карту, чтобы могли прибывать новые руки. Спустя некоторое время сложность вырастет в разы!
    И помните: "никому не доверять"

mist-player-lifetime = { $character } - с { $start } до { $end } / { $lifetime }
mist-player-death-environment = Не смог выдержать всё происходящее.
mist-player-death-suicide = Мы понимаем тебя, друг...
mist-player-death-player = Сделал ошибку в выборе друга.
mist-player-death-player-1 = СПАСИБО ТЕБЕ, СОЮЗНИЧЕК { $player }!
mist-player-death-monster = Нашёл свою смерть в сражении с { $monster }.
mist-player-death-unknown = Никто не знает как и когда. Разработчик тоже.
