mist-radio-messages-1 = Мм... В общем, вертолётик задерживается.. Проблемы, ну вы понимаете. Мы продолжим вам присылать снабжение, в общем, продержитесь ещё.
mist-radio-messages-2 = Мне жаль вам сообщать, вертолёт задерживается. Придётся подождать. Ещё немного.
mist-radio-messages-3 = Мне начинает это порядком надоедать! Вертолёт задерживается!
mist-radio-messages-4 = Ребят, я знаю, что вы ещё там. Пилот докладывал, что видел вас, но ничего поделать не можем! НЕ МОЖЕМ!!! Вы не одни такие, которым нужна помощь!!
mist-radio-messages-5 = Может к вам послать самолёт? Там же есть площадка, куда преземлиться... Нет... Ждите...
mist-radio-messages-6 = Я о вас помню, но проблем выше крыши. Вы держитесь там!
mist-radio-messages-7 = Военным потребовалась помощь, перекидываем их, и сразу за вами!
mist-radio-messages-8 = Совсем скоро за вами прелитит вертолёт... И покажет кино, да ё маё, куда его ещё!?
